/* Adobe Plugin Plist Files for AIToolBoxUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AIToolBoxUIEN";
CFBundleDisplayName = "AIToolBoxUIEN";
CFBundleGetInfoHTML = "AIToolBoxUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AIToolBoxUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AIToolBoxUIEN version 21.1.0EN";
